{
  "name": "O NAS",
  "title": "Żelaznowska Beauty Clinic powstała z prawdziwej pasji do ludzi i piękna",
  "subtitle": "Jestem dyplomowaną magister kosmetologii oraz magistrem inżynierem chemii, a od 3 lat z dumą prowadzę pełną spokoju i harmonii klinikę kosmetologii. Regularnie podnoszę swoje kwalifikacje, aby móc oferować Wam najnowsze i najskuteczniejsze rozwiązania w dziedzinie kosmetologii. W mojej pracy wierzę w siłę minimalistycznej pielęgnacji skóry – mniej znaczy więcej, a odpowiednio dobrane zabiegi i kosmetyki mogą zdziałać cuda. Patrzę na organizm holistycznie, ponieważ uważam, że kluczem do piękna jest harmonia ciała i ducha, a moim celem jest wspieranie Was w dążeniu do slow-aging, czyli zdrowego, naturalnego starzenia się.",
  "suptitle": "Cały czas się rozwijamy, wprowadzając do oferty najnowsze zabiegi HI-TECH. Korzystamy z nowoczesnych, medycznych urządzeń ze wszystkimi atestami, które pozwalają nam uzyskać efekty, jakich oczekujecie bez kompromisów.",
  "descriptions": [
    {
      "name": "zapomnisz o obawach związanych z bólem podczas epilacji laserowej"
    },
    { "name": "pozbędziesz się niechcianego owłosienia raz na zawsze" },
    {
      "name": "zyskasz czas, który do tej pory poświęcałaś na golenie czy depilację"
    },
    {
      "name": "zredukujesz zmarszczki i zadbasz o piękną, zdrową skórę, nasz największy organ"
    },
    {
      "name": "doprowadzisz swoją skórę do pięknego wyglądu, dzięki najnowszym metodom oczyszczania i idealnie dobranym dermokosmeceutykom"
    },
    { "name": "ujędrnisz ciało i wysmuklisz sylwetkę" },
    { "name": "skutecznie i przyjemnie zredukujesz cellulit" },
    { "name": "zmniejszysz ciężar swoich nóg - masażem limfatycznym" },
    { "name": "oczyścisz ciało z zastojów i zapewnisz mu idealne krążenie" }
  ],
  "employee": {
    "name": "Julia Baumann",
    "info": "Julia to młoda i ambitna kosmetolog, która szybko zdobywa uznanie w branży kosmetycznej. Jej pasja do kosmetologii zrodziła się już w młodym wieku, a profesjonalne wykształcenie zdobyła na prestiżowej WSZ w Gdańsku, gdzie ukończyła studia magisterskie. Julia charakteryzuje się doskonałymi umiejętnościami w zakresie epilacji, drenażu, pielęgnacji skóry oraz zaawansowanych zabiegów kosmetologicznych. Dzięki swojej dociekliwości i chęci nieustannego rozwoju, regularnie uczestniczy w kursach i szkoleniach, aby być na bieżąco z najnowszymi trendami i technologiami w kosmetologii. Jej podejście do klienta cechuje profesjonalizm, empatia i indywidualne podejście, co sprawia, że każda osoba czuje się wyjątkowo i dobrze zaopiekowana. Julia nie tylko wykonuje zabiegi na najwyższym poziomie, ale również doradza w zakresie codziennej pielęgnacji, pomagając klientom osiągnąć i utrzymać zdrową i piękną skórę."
  }
}
